[
    
{
    "id":1,
    "tieuDe":"'Bụi đời Chợ Lớn' bị cấm chiếu vĩnh viễn",
    "trichDan":"Sáng 7/6, Hội đồng Trung ương thẩm định phim truyện của Bộ Văn hóa Thể thao Du lịch kết luận bộ phim của Charlie Nguyễn vi phạm Luật điện ảnh và bị cấm lưu hành hoàn toàn.",
    "noiDung":"Mới đây, nhà sản xuất đã gửi bản phim được chỉnh sửa có quay bổ sung một số cảnh cho đại diện lãnh đạo Bộ Văn hóa Thể thao Du lịch cùng đại diện một số cơ quan liên quan xem. Tuy vậy, bản này bị đánh giá là chưa chỉnh sửa tổng thể, không đạt yêu cầu. Vì thế, các nhà quản lý thống nhất ý kiến không cho phép phim phổ biến, ra rạp.",
    "anh":"https://i1-giaitri.vnecdn.net/2013/06/07/1-1370593733.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=5Fs339Dh69tzyxJAKu6jNA"
},

{
    "id":2,
    "tieuDe":"Hà Nội dỡ phong tỏa ba ổ dịch lớn",
    "trichDan":"Chính quyền dỡ phong tỏa cụm dân cư cạnh bến xe Giáp Bát; thu hẹp cách ly y tế ở các phường Chương Dương, Văn Miếu và Văn Chương.",
    "noiDung":"Phường Chương Dương với hơn 23.000 dân bị phong tỏa từ 31/7 và lần lượt thu hẹp dần vùng cách ly; đến 6/9 chỉ còn ngõ 105 và một phần ngõ 117 Vọng Hà.",
    "anh":"https://i1-vnexpress.vnecdn.net/2021/09/12/z2754746514157-7506cfd19b9ae5a-3878-6057-1631384813.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=akl5TLWjip891O5rjEuvog"
},
{
    "id":3,
    "tieuDe":"Những 'lợi nhuận' Ronaldo mang đến cho Man Utd",
    "trichDan":"Ronaldo được dự đoán chưa thể giúp doanh thu Man Utd tăng mạnh ngay, nhưng lãnh đạo CLB tin anh sẽ mang đến những lợi nhuận vô hình.",
    "noiDung":"Anh sẽ nhận lương ít nhất 60 triệu bảng, tương đương 5% doanh thu của Man Utd trong hai mùa tới.",
    "anh":"https://i1-kinhdoanh.vnecdn.net/2021/09/12/uujkqglba5nobpxrdh3ktu4rhi-jpe-8042-6341-1631425624.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=lItq5xjs98sH-9QRNVuyww"
},
{
    "id":4,
    "tieuDe":"Phường xin lỗi người dân vụ phát gạo, bắt ký nhận tiền",
    "trichDan":"TP HCMLãnh đạo phường Bình Hưng Hoà B, quận Bình Tân, đến nhà 142 hộ dân nhận sai vì phát gạo hỗ trợ nhưng yêu cầu người dân ký nhận 1,5 triệu đồng.",
    "noiDung":"Sáng 9/9, bà Đinh Thị Lụa, Phó chủ tịch UBND phường Bình Hưng Hoà B, cùng người của Mặt trận Tổ quốc phường đến nhiều hộ dân khó khăn",
    "anh":"https://i1-vnexpress.vnecdn.net/2021/09/09/734b40a15293a4cdfd82-8441-1631176359.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=B8KeUl_d8p1AjbXdOD_EQQ"
}
,
{
    "id":5,
    "tieuDe":"FBI giải mật tài liệu vụ khủng bố 11/9",
    "trichDan":"FBI công bố tài liệu giải mật mới dài 16 trang liên quan tới hỗ trợ hậu cần cho hai tên không tặc người Arab Saudi.",
    "noiDung":"Cơ quan Điều tra Hình sự Liên bang Mỹ (FBI) hôm 11/9 công bố tài liệu giải mật nhân tưởng niệm 20 năm vụ khủng bố 11/9, trong đó mô tả những mối liên hệ giữa hai tên không tặc với công sự người Arab Saudi ở Mỹ",
    "anh":"https://i1-vnexpress.vnecdn.net/2021/09/12/241793182-1559261201140249-248-3759-4052-1631423446.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=erQL8rj08eqMl74ZSZobKg"
},
{
    "id":6,
    "tieuDe":"Những người Việt ở Mỹ ủng hộ tiêm chủng cho trẻ em",
    "trichDan":"Nhiều cha mẹ Việt ở Mỹ mong muốn con sớm được tiêm vaccine giữa lúc tình hình Covid-19 diễn biến phức tạp với nhiều chủng mới như hiện nay",
    "noiDung":"Điều này khiến nhiều cha mẹ ở Mỹ lo lắng con cái có thể bị nhiễm nCoV và truyền virus cho những người xung quanh.",
    "anh":"https://i1-vnexpress.vnecdn.net/2021/09/10/tiem-chung-tre-em-my-reuters-4-6822-6090-1631258449.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=pVBYlxOigzzqSm9-p0Obrg"
}


]

